const movieSample = {
        title: '조커',
        description: '<p>왼쪽 위</p><p><br></p><p><br></p><p><img src="test_1.png" width="249" style="display: inline; float: left; margin: 0px 1em 1em 0px;" align="left"></p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<img src="test_1.png" width="249" style="display: inline; float: right; margin: 0px 1em 1em 0px;" align="right"></p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +
            '<p>오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오른쪽오오른쪽오른쪽오른쪽른쪽오른쪽오른쪽오른쪽오른</p>' +

            '<p>오른쪽</p><p>오른쪽</p><p><br></p><p>왼쪽아래</p>',
        youtubeUrl: 'https://www.youtube.com/watch?v=uglrQCWtLUg',
        bigImgUrl: 'LOGO2.png',
        thumbNailUrl: 'LOGO.png'
};
export default movieSample;
